job-supervisors-centcom = СВОЕЙ КРОВОЖАДНОЙ ВОЛЕ
job-supervisors-captain = инстинктам самосохранения
job-supervisors-hop = Главе Повстанцев
job-supervisors-hos = главе службы безопасности
job-supervisors-ce = рабовладельцу
job-supervisors-cmo = главному врачу
job-supervisors-qm = квартирмейстеру
job-supervisors-rd = научному руководителю
job-supervisors-service = поварам, ботаникам, барменам, и главе персонала
job-supervisors-engineering = инженерам, атмосферным техникам, и старшему инженеру
job-supervisors-medicine = врачам, химикам, и главному врачу
job-supervisors-security = офицерам, смотрителю, и главе службы безопасности
job-supervisors-science = учёным, научному руководителю
job-supervisors-hire = Правителю Афганцев
job-supervisors-everyone = АЛЛАХУ

job-supervisors-headafganec = Я должен защищать братьев своих меньших и уничтожить все вражеские для Афгана силы. Для начала следует раздобыть ресурсов и наделать пушек и шмота. Думаю, можно найти бур с залежами или покопать шахту. Также, не стоит забывать об отношениях с Алхимиками. Мы можем поставлять им шприцеметы, шприцы, колбы и прочее взамен на полезные стимуляторы и прочие навары. Но главное наладить братскую связть между афганцами, остальное пойдет своим чередом.
job-supervisors-rabovladelec = Я - правая рука нашего лидера. В случае его потери, я должен занять его пост как опытный аристократ. Вообще, мне следует направлять афганцев по их жизненному пути, помогать им освоиться тут. А еще я хочу поймать пару-тройку рабов нам в шахту или же... для утех? Во всяком случае, мне лучше связать умирающего врага и вылечить, чтобы извлечь из него больше пользы, чем из трупа.
job-supervisors-afganec = Мне следует слушать моего лидера, дабы уничтожить всех неверующих в этих гнилых землях. Многое я могу не знать, так что следует поспрашивать у более опытных братьев по оружию. Если я заблужусь - всегда могу связаться со своими по рации, уверен, они мне помогут. В остальном, мир Афгана велик и ему нужны герои...
job-supervisors-afganjnec = Веря в Великого я должен всеми силами помочь сделать Афган великим вновь. На моих плечах лежит медецина. Латать бойцов - задача не из легких, однако мне доступна способность пользоваться Кораном, с помощью которого я могу излечивать своих собратьев. Но на этом моя изобретательность заканчиваться не должна. Я могу таскать с собой матрасс для переноски раненых и их дальнейшего лечения, собирать полезные лечебные грибы и так далее...

job-supervisors-headortodox = Во имя Святейшего я обязуюсь уничтожить падаль Афганскую и позаботиться о братьях своих Ортодоксах. Как глава ордена, я должен знать все азы ритуализма и научить братьев своих им. Следует чаще исследовать пустошь Афгана группами, дабы найти легендарные артефакты и убить Тварей редких. Не стоит забывать про Гильдию Алхимиков, которые могут стать нашими союзниками.
job-supervisors-ortodox = Во имя Святейшего я обязуюсь служить Святому Ортодоксу нашему. Вместе с братьями или в одиночку - я стану легендой Афгана. Самое время совершить велкое подношение Иисусу, найти редкие артефакты, уничтожить падаль Афганскую, убить великих павших Героев и сделать Афган великим опять.

job-supervisors-oborvanec = Свободный. Кем я был раньше или кем я не был - не важно. Я свободный скиталец с луком на спине. Афгану нужны легенды и я думаю, что самое время показать им всем, кто я такой... Но начать можно с малого, например: временно примкнуть к Алхимикам, поселившись у них в деревне; построить свою хижину в укромном местечке и наладить производство ресурсов; разжиться всяким в древних руинах или наконец-то уже зажарить ебанную козу.

job-supervisors-alchem = Древние знания населяют этот мир. Я верю в знания. И в Хаос. Есть то, что я знаю, а есть то, что мне предстоит узнать. Алхимия - мастерство не из легких, так что познавать его стоит путем проб и ошибок или же поспрашивать у своих собратьев-алхимиков совета. Афганцы и Ортодоксы вечно что-то хотят от нас. Нужно извлекать из этого выгоду.

job-supervisors-agent = Я должен сбежать. Сбежать из АФГАНА. Насколько я помню - выход из комплекса находится где-то справа, но там опасно. Следует подготовится перед побегом. Ну и было бы неплохо объеденится с другим агентом в группу, чтобы увеличить наши шансы на выживание.
job-supervisors-caratel = ДРЕВНЯЯ СИЛА ЖИВЕТ ВО МНЕ СОТНИ ЛЕТ. ИМ НЕ ВЫЖИТЬ.
job-supervisors-godofrape = ХОЧУ НАСИЛОВАТЬ. НАСИЛОВАТЬ. АХХАХАХА, НАСИЛОВААААТЬ!
job-supervisors-director = Ну и пиздец произошел в моем комплексе. Ничего уже не вернуть, так что остается лишь смирится и любой ценой не дать агентам сбежать. Они не должны сбежать. Если они сбегут... Это будет конец... Для всей ITOBE.

job-supervisors-factioner = Ты на ивентовом режиме АФГАН: ВОЙНА ФРАКЦИЙ. Тебе следует подождать, пока админы подготовят все для пизделовки. Пока что можешь попиздится на арене справа. После команды идти по комнатам фрак ты и другие фракционеры идут в левую часть спавна и распределяются по комнатам, где вас запирают, админ выдает вам шмот по рангам и тепает на войну фракций.


alerts-pacified-zone-name = МИРНАЯ ЗОНА
alerts-pacified-zone-desc = Сука, кто будет абузить мирную зону - найду и изнасилую.
