book-text-plasma-trap =
    Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
    В комнате, где лежат наши вещи, я установил температуру в тысячу К.
    Вы знаете что делать, когда вещи нам понадобятся.
     - Джей.
book-text-holoparasite-info =
    Спасибо, что выбрали наш набор голопаразита!
    Мы в компании Cybersun гордимся нашими передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше развитие!
    Стражи - это разумные и услужливые существа, которые вселяются в ваше тело, и абсолютно невосприимчивы к таким распространённым опасностям, как давление, температура и даже пули!
    Вы приобрели набор голопаразита, который содержит активатор голопаразита в виде инъектора, брошюру с инструкцией, и нашу фирменную бейсболку!
    Инструкция по применению:
    1. Активируйте инъектор голопаразита (желательно в укромном месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
    4. Используйте свою способность призыва/отзыва, чтобы призвать или отозвать голопаразита обратно в ваше тело.
    5. Не позволяйте голопаразиту удаляться от вас на большое расстояние, иначе он будет принудительно отозван!
    ВНИМАНИЕ: Стражи - существа метафизические, но для своего существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон, наносимый хранителям, будет частично переноситься на вас!
    Cybersun Inc. не несёт ответственности за тотальную аннигиляцию вызванную неправильным использованием технологии Голопаразита.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля - сковырните пол ломом.
    Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
    Но вообще ДАМ можно разместить где угодно, были бы кабеля.
    Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
    Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
    Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
    Золотое правило - 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
    Поставите больше - и это приведёт к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
    Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.

book-text-alchem-one =
    Я думаю, что нашему ордену скоро конец, ебучие облезлые и байкеры нас задавили, наша большая деревня была сожжена и мы переехали.
    Так что надо сохранить мои знания и знания всех алхимиков следующим поколениям.

book-text-alchem-two =
    Вообщем, грибы.
    Грибы бывают разные: блевуны, лечащие, психогрибы.. бывают еще всякие редкие, но не важно.
    Из блевунов в выжималке можно выжать и получить ревайвер... мощная штука, используй ее с умом.
    Измельчая лечащие грибы ты получишь, а выжимая - бомбин, который можно детанировать с помощью... говна.
    Психогрибы лучше не есть целиком, ведь в них 15 опиума, а это передоз. Советую измельчать их и использовать. Выжав их ты получишь немного фламита.
    Так же можно попробовать измельчить дерьмо, добыв некий "дерьмотоксин".
    Насколько я помню в новой деревни у нас есть пару сральников, вилку ты найдешь рядом с ними.

book-text-alchem-three =
    алхимия.
    после того инцедента я потерял часть памяти, так что забыл все рецепты... почти все.
    но это не страшно, ведь твоя задача - экспериментировать, как и делали твои предки.
    на моей памяти всё ещё остался рецепт морфия, полезная штука.
    смешай опиум с ларием в пропорциях 1 к 1. Довольно-таки просто, не так-ли?

book-text-alchem-four =
    материя.
    Я знаю, что она существует, я её видел!
    Из неё можно делать вещи, которые вне твоего воображения.
    Нужен всего-лишь материт... и ещё что-то.
    Материи бывают разные, знай это.

book-text-povstans =
    Ёбанные хуесосы эти афганцы...
    Это, блять, не может продолжаться, все умрут блять, до единого.
    Их база находится прямо вниз от нашей внутри скалы. Слава Иисусу!
    Смерть аллаху-пидорасу и афганским свиньям! Они ответят за всё бля.

book-text-medic =
    Я всё чаще стал замечать, как мои бестолковые сограждане жалуются на их здоровье.
    Так что решил издать это пособие в нескольких экземплярах.
    Итак, если ты это читаешь, то скорее всего ты наш священнослужитель или медик.
    Я распишу вкратце основы медицины, чтобы ты мог помогать своим товарищам.
    И так, лучшее средство лечения - это сон.
    Если твоему сограждану стало плохо - неси его на кровать.
    Помимо сна ты можешь залечить раны кораном, но не давай его обычным смертным, коран не принимает тех, кто не является священнослужителем.
    Так же у каждого солдата есть в рпс опиум - это лечащий и боевой стимулятор на грибной настойке.
    Не забывай, что передозировка идет с 10 едениц.
    Если и этого мало - дай ему посмаковать гриб.
    Но не спеши собирать все грибы подряд, есть те грибы, которые лучше не есть.
    Лечащие грибы обычно с розовой головкой, также есть наркогрибы с оранджевой головкой, но их нельзя употреблять больше чем в 2-ух укусах.
    Остальные способы лечения выявишь сам, так что желаю тебе удачи в исполнении своего долга!
